[
    {
        "id" : 1,
        "img" : "/gb1.jpg",
        "judul" : "Bantu Pemda Dumai, Kapal Kemenhub Bantu Angkut 550 Ekor Sapi dari NTT",
        "date" : "Sabtu, 18 Jul 2020 13:35 WIB",
        "link" : "../../artikel/1",
        "isi" : "Jakarta - Direktorat Jenderal Perhubungan Laut Kementerian Perhubungan mengakomodir permohonan Pemerintah Daerah Dumai untuk memastikan ketersedian pasokan ternak jenis sapi menjelang Hari Raya Idul Adha 1441 H di Provinsi Riau. Melalui Kantor Kesyahbandaran dan Otoritas Pelabuhan (KSOP) kelas III Kupang, telah diberangkatkan kapal ternak KM. Camara Nusantara 2 dengan rute perdana dari Pelabuhan Tenau, Kupang NTT langsung menuju Pelabuhan Dumai, Riau hari Jumat (17/7) pukul 23.45 WITA yang mengangkut sebanyak 550 ekor sapi. Rute pelayaran Tenau - Dumai ini terbilang baru mengingat selama ini kapal ternak KM. Camara Nusantara 2 milik Direktorat Jenderal Perhubungan Laut Kementerian Perhubungan tersebut mempunyai rute tetap yaitu Kupang - Tanjung Priok Jakarta."
    },
    {
        "id" : 3,
        "img" : "/gb3.jpg",
        "judul" : "Calon Pembeli Rumah Ashanty Pernah Janji Sumbang PMI Jember Rp 16 Miliar",
        "date" : "Sabtu, 18 Jul 2020 11:40 WIB",
        "link" : "../../artikel/3",
        "isi" : "Jember - Istri Anang Hermansyah, Ashanty menyebut rumah mereka akan dibeli seorang perempuan dari Jember sebesar Rp 35 miliar. Calon pembeli rumah itu diduga merupakan orang yang pernah berjanji akan menyumbang PMI Jember Rp 16 miliar. Namun hingga saat ini janji itu tak kunjung ditepati. Dugaan bahwa sosok yang hendak membeli rumah Anang-Ashanty dan yang berjanji menyumbang PMI Jember merupakan orang yang sama, muncul setelah Ashanty mem-posting curhatannya di media sosial. Dalam curhatan itu, Ashanty menyertakan foto sebuah kegiatan PMI Jember. Di mana ada sosok perempuan yang pernah menjanjikan menyumbang PMI Jember Rp 16 miliar."
    },
    {
        "id" : 4,
        "img" : "/gb4.jpg",
        "judul" : "Pemerintah Pantau 37.593 Kasus Suspek Corona pada 18 Juli",
        "date" : "Sabtu, 18 Jul 2020 16:03 WIB",
        "link" : "../../artikel/4",
        "isi" : "Jakarta - Pemerintah mengungkap data terbaru penanganan virus Corona (COVID-19) di Indonesia. Pada hari ini, pemerintah menyampaikan ada 37.593 kasus suspek Corona yang dipantau. 'Kasus suspek yang kita pantau hari ini sebanyak 37.593 orang,' kata juru bicara pemerintah untuk penanganan COVID-19, dr. Achmad Yurianto, dalam jumpa pers yang disiarkan langsung kanal YouTube BNPB, Sabtu (18/7/2020). Kasus suspek adalah definisi operasional baru yang digunakan pemerintah. Istilah 'kasus suspek' ini salah satu istilah baru yang diatur dalam Keputusan Menteri Kesehatan Republik Indonesia Nomor HK.01.07/MENKES/413/2020 tentang Pedoman Pencegahan dan Pengendalian Coronavirus Disease 2019 (COVID-19)."
    },
    {
        "id" : 5,
        "img" : "/gb5.jpg",
        "judul" : "Ditemukan Kelelawar Unik Berwarna Oranye di Klaten",
        "date" : "Sabtu, 18 Jul 2020 14:00 WIB",
        "link" : "../../artikel/5",
        "isi" : "Klaten - Seekor kelelawar berwarna oranye dengan corak hitam di sayap bikin kaget warga di Dusun Salak, Desa Kurung, Kecamatan Ceper, Klaten. Seekor kelelawar berwarna oranye dengan corak hitam di sayap bikin warga di Dusun Salak, Desa Kurung, Kecamatan Ceper, Klaten. Kelelawar itu ditangkap saat nyelonong masuk ke rumah warga."
    },
    {
        "id" : 6,
        "img" : "/gb6.jpg",
        "judul" : "Nyaris Lampaui China, Kasus Positif Corona di RI Per 18 Juli Jadi 84.882",
        "date" : "Sabtu, 18 Jul 2020 15:41 WIB",
        "link" : "../../artikel/6",
        "isi" : "Jakarta - Kasus positif virus Corona (COVID-19) di Indonesia nyaris melampaui China. Per 18 Juli, ada tambahan 1.752 kasus sehingga total kasus positif virus Corona menjadi 84.882 kasus. Pengumuman ini disampaikan dr Achmad Yurianto selaku Jubir Pemerintah untuk Penanganan COVID-19, Sabtu (18/7/2020). Cut off pengumpulan data dilakukan hingga pukul 12.00 WIB. Sebelumnya, kasus konfirmasi positif virus Corona pada hari Jumat (17/7) bertambah 1.462 (akumulatif 83.130). Sementara itu, total pasien yang sudah dinyatakan sembuh ada 41.834. Sedangkan pasien yang meninggal bertambah 84, sehingga total menjadi 3.957. Data ini juga diperbarui di situs covid19.go.id milik pemerintah. Di situ, bisa terlihat peta sebaran kasus virus Corona. Berdasarkan data yang dipublikasi di situs John Hopkins, diketahui, kasus Corona di China ada sebanyak 85.314."
    },
    {
        "id" : 7,
        "img" : "/gb7.jpg",
        "judul" : "Positif Sabu, Ini Penampakan Catherine Wilson Berbaju Tahanan di Polda Metro",
        "date" : "Sabtu, 18 Jul 2020 15:43 WIB",
        "link" : "../../artikel/7",
        "isi" : "Jakarta - Artis Catherine Wilson diamankan polisi atas penyalahgunaan narkoba jenis sabu. Dalam jumpa pers sore ini, artis yang akrab disapa Keket ini ikut dihadirkan dengan memakai baju tahanan. Pantauan detikcom, Sabtu (18/7/2020), di Direktorat Narkoba Polda Metro Jaya, Jakarta Selatan, Keket terlihat menggunakan baju tahanan berwarna oranye. Keket juga nampak menggunakan masker berwarna biru. Beberapa petugas kepolisian juga turut menemani Catherine Wilson. Keket terlihat menunduk tanpa mengucapkan sepatah kata pun kepada media. Polisi juga turut menunjukkan sejumlah barang bukti sabu milik Catherine Wilson. Ada dua paket kecil sabu seberat 0,66 gram dan 0,43 gram serta satu buah alat hisap sabu. Ada pula dua handphone milik Catherine Wilson serta satu tas kecil yang diduga tempat menyimpan sabu miliknya. Seperti diketahui, artis Catherine Wilson diamankan aparat kepolisian atas dugaan penyalahgunaan narkoba jenis sabu. Dia diamankan seorang diri di kediamannya. Pada penangkapan tersebut, polisi mendapatkan dua paket sabu dari Catherine Wilson. Dia pun mengakui barang haram tersebut merupakan milik pribadinya. Polisi pun langsung membawa Catherine Wilson ke Direktorat Narkoba Polda Metro Jaya untuk dilakukan pemeriksaan lebih lanjut. Berdasarkan hasil tes urine yang dilakukan, Catherine Wilson positif menggunakan sabu."
    }
]